export const JUZ_NAMES: string[] = [
  "", // 0 - unused
  "الأول", // 1
  "الثاني", // 2
  "الثالث", // 3
  "الرابع", // 4
  "الخامس", // 5
  "السادس", // 6
  "السابع", // 7
  "الثامن", // 8
  "التاسع", // 9
  "العاشر", // 10
  "الحادي عشر", // 11
  "الثاني عشر", // 12
  "الثالث عشر", // 13
  "الرابع عشر", // 14
  "الخامس عشر", // 15
  "السادس عشر", // 16
  "السابع عشر", // 17
  "الثامن عشر", // 18
  "التاسع عشر", // 19
  "العشرون", // 20
  "الحادي والعشرون", // 21
  "الثاني والعشرون", // 22
  "الثالث والعشرون", // 23
  "الرابع والعشرون", // 24
  "الخامس والعشرون", // 25
  "السادس والعشرون", // 26
  "السابع والعشرون", // 27
  "الثامن والعشرون", // 28
  "التاسع والعشرون", // 29
  "الثلاثون", // 30
];
